<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <div class="text">
        <p>
            Общество с ограниченной ответственностью «Болид» было создано в 1991 году
            на базе коллектива лаборатории композиционных резистивных материалов 
            Сибирского НИИ Энергетики. Круг задач, решаемых сотрудниками предприятия, 
            достаточно широк – от экспериментальных исследований в сетях 6-35 кВ, 
            математического моделирования переходных процессов, анализа аварийных 
            ситуаций – до разработки и серийного выпуска композиционных 
            электропроводящих и диэлектрических материалов, в том числе и нанотехнологий 
            многофункционального назначения; производство на основе композиционных 
            материалов изделий электроэнергетического и бытового назначения.
        </p>
        <p>
            На сегодняшний день численность персонала предприятия ООО «Болид» 
            составляет более 100 человек. Общая площадь, занимаемая основным 
            технологическим процессом, экспериментальным участком и 
            научно-исследовательским отделом, составляет более 3500 м2. 
            Система обеспечения качества продукции, действующая на предприятии, 
            включает в себя сплошной многоступенчатый контроль качества. 
            Соответствие продукции государственным и международным стандартам, а 
            также специальным отраслевым требованиям подтверждено сертификатами 
            соответствия и заключениями аттестующих органов.
        </p>
        <p>
            Основное направление деятельности предприятия – производство 
            высоковольтных резисторов для заземления нейтрали сетей 3-35 кВ. 
            На сегодняшний день в распределительных кабельно-воздушных сетях России 
            (ПАО «Россети», ПАО «Газпром», ПАО «ЛУКОЙЛ»), Белоруссии, Казахстана, 
            Грузии, Украины, Узбекистана успешно эксплуатируются более 2500 
            резисторов на номинальное напряжение сети 3, 6, 10, 20, 35 кВ.
        </p>
        <p>
            Резисторы серии РЗ и РЗ1 производства ООО «Болид» в 2017 году успешно 
            прошли аттестацию ПАО «Россети» и рекомендованы для применения на их 
            объектах.
        </p>    
        <p>    
            Резисторы серии РЗ и РЗ1 производства ООО «Болид» соответствуют принятым 
            международным нормам IEEE Std 32-1972 (Сертификат Соответствия и 
            TÜV Bauart Mark, выданные TÜV Rheinland InterCert Kft.).
        </p>    
        <p>    
            Система менеджмента качества ООО «Болид» применительно к конструированию 
            и изготовлению защитных резисторов для заземления нейтрали соответствует 
            требованиям ГОСТ ISO 9001-2015 (документ).
        </p>    
        <p>    
            Предприятие ООО «Болид» внесено в Реестр субъектов малого и среднего 
            предпринимательства, присоединившихся к Программе партнерства ПАО «МРСК Волги».
        </p>    
        <p>    
            Интеллектуальный потенциал персонала компании в сочетании с опытом и 
            умением успешно решать сложные научно-технологические задачи является 
            главным ресурсом организации. Высококвалифицированные сотрудники, 
            располагающие современной базой для проведения экспериментальных, 
            проектных, исследовательских работ, готовы помочь в реализации ваших идей, 
            максимально качественно выполняя свои обязательства.
        </p>    
        <p>    
            Сотрудники научно-исследовательского отдела ООО «Болид» осуществляют 
            постоянную работу со специалистами эксплуатирующих и проектных 
            организаций, принимают участие в технических и обучающих семинарах, 
            российских и международных конференциях, «круглых столах», на которых 
            обсуждаются актуальные проблемы сетей среднего класса напряжения.
        </p>    
        <p>    
            Для перспективы развития предприятия ООО «Болид» важной задачей 
            настоящего периода является процесс непрерывного развития науки, 
            производства и внедрения новой продукции и технологий с целью освоения 
            международного рынка.
        </p>
    </div>

</div>
